export default function uselessMottos () {
  const mottos = [
    '在非洲，\n每六十秒，\n就有一分鐘過去。',
    '凡是每天喝水的人，\n有高機率在100年內死去。',
    '每呼吸60秒，\n就減少一分鐘的壽命。',
    '當你吃下廿碗白飯，\n換算竟相當於吃下了二十碗白飯的熱量。',
    '誰能想的到，\n這名16歲少女，\n在四年前，\n只是一名12歲少女。',
    '台灣人在睡覺時，\n大多數的美國人都在工作。',
    '當蝴蝶在南半球拍了兩下翅膀，\n牠就會稍微飛高一點點。',
    '據統計，\n未婚生子的人數中有高機率為女性。',
    '只要每天省下買一杯奶茶的錢，\n十天後就能買十杯奶茶。',
    '當你的左臉被人打，\n那你的左臉就會痛。',
    '今年中秋節剛好是滿月，\n今年七夕恰逢鬼月，\n今年母親節正好是星期日。',
    '人被殺，\n就會死。',
    '台灣競爭力低落，\n在美國就連小學生都會說流利的英語。',
    '根據研究，\n人類的死因有99%是因為無法吸到下一口空氣。',
    '當一個便當吃不飽時，\n你可以吃兩個。',
    '英國研究證實，\n全世界的人口中，\n減去瘦子的人口數後，\n剩下來的都是胖子。',
    '身高170cm的女生看起來和身高1米7的女生一樣高。',
    '張開你的眼睛！否則，\n你將什麼都看不見。'
  ]

  return mottos[Math.floor(Math.random() * mottos.length)]
}
